"ua_cancel" = "Отмена";
"ua_channel_copy_toast" = "Канал скопирован в буфер обмена!";
"ua_channel_id" = "ID канала";
"ua_channel_notification_ticker" = "Городской канал дирижабля";
"ua_connection_error" = "Ошибка подключения";
"ua_content_error" = "Ошибка контента";
"ua_default_channel_description" = "Общие обновления приложения";
"ua_default_channel_name" = "Уведомления";
"ua_delete" = "Удалить";
"ua_empty_message_list" = "Нет сообщений";
"ua_mark_read" = "Отметить как прочитанное";
"ua_mc_failed_to_load" = "Невозможно загрузить сообщение. Пожалуйста, повторите попытку позже.";
"ua_mc_no_longer_available" = "Выбранное сообщение больше недоступно.";
"ua_message_center_title" = "Центр сообщений";
"ua_message_not_selected" = "Нет выбранных сообщений";
"ua_notification_button_accept" = "Принять";
"ua_notification_button_add" = "Добавить";
"ua_notification_button_add_to_calendar" = "Добавить в календарь";
"ua_notification_button_book_now" = "Забронировать сейчас";
"ua_notification_button_buy_now" = "Купите сейчас";
"ua_notification_button_copy" = "Копировать";
"ua_notification_button_decline" = "Отклонить";
"ua_notification_button_dislike" = "Не нравится";
"ua_notification_button_download" = "Скачать";
"ua_notification_button_follow" = "Подписаться";
"ua_notification_button_less_like" = "Меньше подобного";
"ua_notification_button_like" = "Нравится";
"ua_notification_button_more_like" = "Больше подобного";
"ua_notification_button_no" = "Нет";
"ua_notification_button_opt_in" = "Принять";
"ua_notification_button_opt_out" = "Отказаться";
"ua_notification_button_rate_now" = "Оценить сейчас";
"ua_notification_button_remind" = "Напомнить мне позже";
"ua_notification_button_save" = "Сохранить";
"ua_notification_button_search" = "Поиск";
"ua_notification_button_send_info" = "Отправить данные";
"ua_notification_button_share" = "Поделиться";
"ua_notification_button_shop_now" = "Купите сейчас";
"ua_notification_button_tell_me_more" = "Сказать больше";
"ua_notification_button_unfollow" = "Отписаться";
"ua_notification_button_yes" = "Да";
"ua_ok" = "ОК";
"ua_open" = "Открыть";
"ua_rate_app_action_default_body" = "Нажмите %@, чтобы оценить его в App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Нет, спасибо";
"ua_rate_app_action_default_rate_positive_button" = "Оценить";
"ua_rate_app_action_default_title" = "Вам нравится %@?";
"ua_rate_app_action_generic_display_name" = "Это приложение";
"ua_refresh" = "Обновить";
"ua_retry_button" = "Повторить попытку";
"ua_select_all" = "Выбрать все";
"ua_select_none" = "Не выбирать ничего";
"ua_share_dialog_title" = "Поделиться";
